
/* Class = "NSWindow"; title = "Shutting down"; ObjectID = "1064"; */
"1064.title" = "Wyłączanie";

/* Class = "NSTableColumn"; headerCell.title = "Bottle"; ObjectID = "1068"; */
"1068.headerCell.title" = "Butelka";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "1870"; */
"1870.headerCell.title" = "Status";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "1921"; */
"1921.title" = "Anuluj";

/* Class = "NSButtonCell"; title = "Force shutdown"; ObjectID = "1923"; */
"1923.title" = "Wymuś zamknięcie";

/* Class = "NSTextFieldCell"; title = "Please wait while your applications shut down."; ObjectID = "1924"; */
"1924.title" = "Czekaj, trwa kończenie pracy programów.";

/* Class = "NSTextFieldCell"; title = "Forcing shutdown"; ObjectID = "1925"; */
"1925.title" = "Wymuszanie zamknięcia";

/* Class = "NSTextFieldCell"; title = "Canceling shutdown"; ObjectID = "1926"; */
"1926.title" = "Anulowanie wyłączenia";
